Repository: fabcolonna/ProxLock
Catalog: Localizable.xcstrings
Source language: en
Languages: it

source: Delay before Locking
it: Ritardo prima del Blocco

source: Launch on Login
it: Avvia al Login

source: Lock to Screensaver
it: Blocca con Salvaschermo

source: Made with ♥️ by fabcolonna
it: Creato con ♥️ da fabcolonna

source: No Signal Timeout
it: Timeout Nessun Segnale

source: Pause Now Playing
it: Metti in pausa In Riproduzione

# PLConfigError
source: Error
it: Errore

# PLConfigPanel
source: Settings
it: Impostazioni

# PLFallbackDev
source: Available Devices
it: Dispositivi Disponibili

# PLMainSwitch
source: ProxLock Status
it: Stato di ProxLock

# PLNotConfigured
source: Not Configured
it: Non Configurato

# PLNotWorkingHeaderMessage
source: Not running
it: Non in funzione

# PLPrimaryDev
source: Currently using
it: In uso adesso

# PLRSSIConfigError
source: Lock RSSI > Wake RSSI
it: RSSI blocco > RSSI risveglio

# PLRSSILock
source: Lock Mac if RSSI below
it: Blocca Mac se RSSI è sotto

# PLRSSIWakeUp
source: Wake Mac if RSSI above
it: Sveglia Mac se RSSI è sopra

# PLWorkingHeaderMessage
source: Running
it: In funzione

source: Wake Up Threshold
it: Soglia di Risveglio
